// このファイルは update-data.js によって自動生成されます。手動編集しないでください。
// 生成日時: 2026/4/11 10:01:17
window.BUILDING_DATA = {
  "buildings": [
    {
      "n": "鶴見中央サンライズマンション",
      "r": 98.7,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央1-21-1",
      "bn": "224",
      "tr": 75,
      "er": 1,
      "d": {
        "住宅": {
          "t": 23,
          "e": 0
        },
        "トランクルーム": {
          "t": 52,
          "e": 1
        }
      }
    },
    {
      "n": "南幸町サンライズマンション",
      "r": 80.3,
      "s": "warning",
      "a": "神奈川県川崎市幸区南幸町2-21-1",
      "bn": "260",
      "tr": 61,
      "er": 12,
      "d": {
        "住宅": {
          "t": 59,
          "e": 12
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "ゲスト": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "南幸町第2サンライズマンション",
      "r": 72.7,
      "s": "danger",
      "a": "神奈川県川崎市幸区南幸町2-4-3",
      "bn": "610",
      "tr": 44,
      "er": 12,
      "d": {
        "住宅": {
          "t": 37,
          "e": 6
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 6,
          "e": 6
        }
      }
    },
    {
      "n": "南加瀬サンライズマンション",
      "r": 95.7,
      "s": "safe",
      "a": "神奈川県川崎市幸区南加瀬3-31-8",
      "bn": "278",
      "tr": 23,
      "er": 1,
      "d": {
        "住宅": {
          "t": 9,
          "e": 1
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 13,
          "e": 0
        }
      }
    },
    {
      "n": "上丸子八幡町サンライズマンション",
      "r": 87.3,
      "s": "warning",
      "a": "神奈川県川崎市中原区上丸子八幡町588",
      "bn": "612",
      "tr": 63,
      "er": 8,
      "d": {
        "住宅": {
          "t": 9,
          "e": 0
        },
        "トランクルーム": {
          "t": 51,
          "e": 8
        },
        "コンテナ": {
          "t": 3,
          "e": 0
        }
      }
    },
    {
      "n": "ブルースカイハイツ",
      "r": 92.1,
      "s": "safe",
      "a": "神奈川県川崎市幸区南加瀬5-20-15",
      "bn": "280",
      "tr": 38,
      "er": 3,
      "d": {
        "住宅": {
          "t": 38,
          "e": 3
        }
      }
    },
    {
      "n": "小川町サンライズマンション",
      "r": 76.1,
      "s": "danger",
      "a": "神奈川県川崎市川崎区小川町18-27",
      "bn": "835",
      "tr": 46,
      "er": 11,
      "d": {
        "住宅": {
          "t": 8,
          "e": 0
        },
        "トランクルーム": {
          "t": 38,
          "e": 11
        }
      }
    },
    {
      "n": "相武台サンライズマンション",
      "r": 89.1,
      "s": "warning",
      "a": "神奈川県座間市相武台1-32-5",
      "bn": "558",
      "tr": 46,
      "er": 5,
      "d": {
        "住宅": {
          "t": 21,
          "e": 2
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 24,
          "e": 3
        }
      }
    },
    {
      "n": "千年サンライズマンション",
      "r": 88.1,
      "s": "warning",
      "a": "神奈川県川崎市高津区千年66-1",
      "bn": "565",
      "tr": 59,
      "er": 7,
      "d": {
        "住宅": {
          "t": 39,
          "e": 3
        },
        "コンテナ": {
          "t": 20,
          "e": 4
        }
      }
    },
    {
      "n": "新川通サンライズマンション",
      "r": 88.5,
      "s": "warning",
      "a": "神奈川県川崎市川崎区新川通11-15",
      "bn": "801",
      "tr": 52,
      "er": 6,
      "d": {
        "住宅": {
          "t": 5,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 46,
          "e": 6
        }
      }
    },
    {
      "n": "北上野サンライズマンション",
      "r": 51.8,
      "s": "danger",
      "a": "東京都台東区北上野2-20-2",
      "bn": "805",
      "tr": 83,
      "er": 40,
      "d": {
        "住宅": {
          "t": 2,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 80,
          "e": 40
        }
      }
    },
    {
      "n": "市ケ尾サンライズマンション",
      "r": 89.3,
      "s": "warning",
      "a": "神奈川県横浜市青葉区市ケ尾町723-1",
      "bn": "1872",
      "tr": 28,
      "er": 3,
      "d": {
        "住宅": {
          "t": 22,
          "e": 3
        },
        "コンテナ": {
          "t": 6,
          "e": 0
        }
      }
    },
    {
      "n": "原町田第1メープルコート",
      "r": 86.6,
      "s": "warning",
      "a": "東京都町田市原町田2-4-3",
      "bn": "1907",
      "tr": 172,
      "er": 23,
      "d": {
        "住宅": {
          "t": 30,
          "e": 1
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 140,
          "e": 22
        }
      }
    },
    {
      "n": "原町田メープルコート",
      "r": 86.6,
      "s": "warning",
      "a": "東京都町田市原町田2-4-3",
      "bn": "1907",
      "tr": 172,
      "er": 23,
      "d": {
        "住宅": {
          "t": 30,
          "e": 1
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 140,
          "e": 22
        }
      }
    },
    {
      "n": "初音町サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市中区初音町1-2-21",
      "bn": "1874",
      "tr": 17,
      "er": 0,
      "d": {
        "住宅": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 13,
          "e": 0
        }
      }
    },
    {
      "n": "初音町サンライズマンション",
      "r": 90.6,
      "s": "safe",
      "a": "神奈川県横浜市港北区新横浜1-25-5",
      "bn": "628",
      "tr": 53,
      "er": 5,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 52,
          "e": 5
        }
      }
    },
    {
      "n": "新横浜サンライズマンション",
      "r": 96.8,
      "s": "safe",
      "a": "東京都台東区千束3-10-8",
      "bn": "650",
      "tr": 62,
      "er": 2,
      "d": {
        "住宅": {
          "t": 10,
          "e": 0
        },
        "トランクルーム": {
          "t": 52,
          "e": 2
        }
      }
    },
    {
      "n": "千束サンライズマンション",
      "r": 93.8,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区生麦1-4-3",
      "bn": "1873",
      "tr": 32,
      "er": 2,
      "d": {
        "住宅": {
          "t": 6,
          "e": 0
        },
        "トランクルーム": {
          "t": 24,
          "e": 2
        },
        "コンテナ": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "生麦サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区駒岡2-10-7",
      "bn": "77",
      "tr": 10,
      "er": 0,
      "d": {
        "住宅": {
          "t": 8,
          "e": 0
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "駒岡サンライズマンション",
      "r": 94.3,
      "s": "safe",
      "a": "東京都荒川区東日暮里4-13-5",
      "bn": "667",
      "tr": 140,
      "er": 8,
      "d": {
        "トランクルーム": {
          "t": 140,
          "e": 8
        }
      }
    },
    {
      "n": "東日暮里サンライズマンション",
      "r": 56.4,
      "s": "danger",
      "a": "東京都江東区北砂5-17-28",
      "bn": "678",
      "tr": 55,
      "er": 24,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 54,
          "e": 24
        }
      }
    },
    {
      "n": "北砂サンライズマンション",
      "r": 94.6,
      "s": "safe",
      "a": "東京都大田区蒲田3-9-6",
      "bn": "698",
      "tr": 37,
      "er": 2,
      "d": {
        "住宅": {
          "t": 7,
          "e": 1
        },
        "トランクルーム": {
          "t": 28,
          "e": 1
        },
        "コンテナ": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "蒲田サンライズマンション",
      "r": 86.1,
      "s": "warning",
      "a": "東京都江戸川区西小松川町21-3",
      "bn": "807",
      "tr": 36,
      "er": 5,
      "d": {
        "住宅": {
          "t": 11,
          "e": 1
        },
        "トランクルーム": {
          "t": 25,
          "e": 4
        }
      }
    },
    {
      "n": "西小松川サンライズマンション",
      "r": 26.1,
      "s": "danger",
      "a": "東京都中央区日本橋浜町3-33-7",
      "bn": "812",
      "tr": 46,
      "er": 34,
      "d": {
        "住宅": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 42,
          "e": 34
        },
        "マンスリー": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "浜町サンライズマンション",
      "r": 85.7,
      "s": "warning",
      "a": "東京都江戸川区松島4-13-1",
      "bn": "815",
      "tr": 42,
      "er": 6,
      "d": {
        "住宅": {
          "t": 6,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 34,
          "e": 6
        },
        "ゲスト": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "松島サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県川崎市高津区千年728-1",
      "bn": "822",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "千年第2サンライズマンション",
      "r": 80.6,
      "s": "warning",
      "a": "東京都板橋区板橋2-21-15",
      "bn": "823",
      "tr": 31,
      "er": 6,
      "d": {
        "住宅": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 27,
          "e": 6
        }
      }
    },
    {
      "n": "板橋サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都板橋区東山町15-6",
      "bn": "829",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "東田町センチュリープラザ",
      "r": null,
      "s": "unknown",
      "a": "神奈川県川崎市川崎区砂子1-1-15",
      "bn": "832",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "大山町サンライズマンション",
      "r": 84.4,
      "s": "warning",
      "a": "東京都板橋区大山町11-11",
      "bn": "834",
      "tr": 32,
      "er": 5,
      "d": {
        "住宅": {
          "t": 8,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 23,
          "e": 5
        }
      }
    },
    {
      "n": "竜泉サンライズマンション",
      "r": 70.8,
      "s": "danger",
      "a": "東京都台東区竜泉2-16-7",
      "bn": "1876",
      "tr": 65,
      "er": 19,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 64,
          "e": 19
        }
      }
    },
    {
      "n": "西浅草サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都台東区西浅草1-4-8",
      "bn": "836",
      "tr": 15,
      "er": 0,
      "d": {
        "住宅": {
          "t": 13,
          "e": 0
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "宮城サンライズマンション",
      "r": 84,
      "s": "warning",
      "a": "東京都足立区宮城2-11-7",
      "bn": "837",
      "tr": 125,
      "er": 20,
      "d": {
        "トランクルーム": {
          "t": 124,
          "e": 19
        },
        "コンテナ": {
          "t": 1,
          "e": 1
        }
      }
    },
    {
      "n": "豊島サンライズマンション",
      "r": 90.7,
      "s": "safe",
      "a": "東京都北区豊島2-24-8",
      "bn": "841",
      "tr": 54,
      "er": 5,
      "d": {
        "トランクルーム": {
          "t": 54,
          "e": 5
        }
      }
    },
    {
      "n": "赤羽サンライズマンション",
      "r": 77,
      "s": "danger",
      "a": "東京都北区赤羽2-58-7",
      "bn": "843",
      "tr": 74,
      "er": 17,
      "d": {
        "住宅": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 67,
          "e": 15
        },
        "コンテナ": {
          "t": 3,
          "e": 2
        }
      }
    },
    {
      "n": "鍛冶ケ谷サンライズマンション",
      "r": null,
      "s": "unknown",
      "a": "神奈川県横浜市栄区鍛冶ケ谷1-34-1",
      "bn": "846",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "遠藤町サンライズマンション",
      "r": 97.6,
      "s": "safe",
      "a": "神奈川県川崎市幸区遠藤町16-4",
      "bn": "848",
      "tr": 41,
      "er": 1,
      "d": {
        "住宅": {
          "t": 7,
          "e": 0
        },
        "トランクルーム": {
          "t": 31,
          "e": 1
        },
        "コンテナ": {
          "t": 3,
          "e": 0
        }
      }
    },
    {
      "n": "末長サンライズマンション",
      "r": 88.1,
      "s": "warning",
      "a": "神奈川県川崎市高津区末長4-20-29",
      "bn": "1853",
      "tr": 42,
      "er": 5,
      "d": {
        "住宅": {
          "t": 18,
          "e": 0
        },
        "コンテナ": {
          "t": 24,
          "e": 5
        }
      }
    },
    {
      "n": "巣鴨サンライズマンション",
      "r": 84.3,
      "s": "warning",
      "a": "東京都豊島区巣鴨4-17-20",
      "bn": "1854",
      "tr": 51,
      "er": 8,
      "d": {
        "トランクルーム": {
          "t": 51,
          "e": 8
        }
      }
    },
    {
      "n": "ウィンドミルテラス",
      "r": 79.8,
      "s": "danger",
      "a": "神奈川県横浜市港北区樽町4-6-10",
      "bn": "1000",
      "tr": 168,
      "er": 34,
      "d": {
        "住宅": {
          "t": 45,
          "e": 10
        },
        "トランクルーム": {
          "t": 84,
          "e": 11
        },
        "コンテナ": {
          "t": 30,
          "e": 8
        },
        "マンスリー": {
          "t": 9,
          "e": 5
        }
      }
    },
    {
      "n": "一ツ家サンライズマンション",
      "r": 97.3,
      "s": "safe",
      "a": "東京都足立区一ツ家2-14-20",
      "bn": "1859",
      "tr": 150,
      "er": 4,
      "d": {
        "トランクルーム": {
          "t": 150,
          "e": 4
        }
      }
    },
    {
      "n": "旭町サンライズマンション",
      "r": 97,
      "s": "safe",
      "a": "神奈川県川崎市川崎区旭町1-7-6",
      "bn": "926",
      "tr": 33,
      "er": 1,
      "d": {
        "住宅": {
          "t": 11,
          "e": 0
        },
        "トランクルーム": {
          "t": 3,
          "e": 0
        },
        "コンテナ": {
          "t": 19,
          "e": 1
        }
      }
    },
    {
      "n": "子安通サンライズマンション",
      "r": 89.3,
      "s": "warning",
      "a": "神奈川県横浜市神奈川区子安通2-265-1",
      "bn": "1861",
      "tr": 84,
      "er": 9,
      "d": {
        "住宅": {
          "t": 17,
          "e": 1
        },
        "トランクルーム": {
          "t": 65,
          "e": 6
        },
        "マンスリー": {
          "t": 2,
          "e": 2
        }
      }
    },
    {
      "n": "下末吉サンライズマンション",
      "r": 89.5,
      "s": "warning",
      "a": "神奈川県横浜市鶴見区下末吉1-17-13",
      "bn": "1864",
      "tr": 38,
      "er": 4,
      "d": {
        "住宅": {
          "t": 20,
          "e": 1
        },
        "コンテナ": {
          "t": 18,
          "e": 3
        }
      }
    },
    {
      "n": "浅間町サンライズマンション",
      "r": 84.6,
      "s": "warning",
      "a": "神奈川県横浜市西区浅間町3-177-1",
      "bn": "1867",
      "tr": 13,
      "er": 2,
      "d": {
        "住宅": {
          "t": 11,
          "e": 2
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "勝島グリーンコートビル",
      "r": 91.4,
      "s": "safe",
      "a": "神奈川県横浜市港北区新横浜3-19-11",
      "bn": "847",
      "tr": 35,
      "er": 3,
      "d": {
        "店舗・事務所": {
          "t": 13,
          "e": 0
        },
        "トランクルーム": {
          "t": 22,
          "e": 3
        }
      }
    },
    {
      "n": "東日暮里第2サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都港区芝浦2-14-7",
      "bn": "1906",
      "tr": 7,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "トランクルーム": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "南大塚サンライズマンション",
      "r": 90.4,
      "s": "safe",
      "a": "東京都荒川区東日暮里4-27-11",
      "bn": "1875",
      "tr": 73,
      "er": 7,
      "d": {
        "トランクルーム": {
          "t": 68,
          "e": 7
        },
        "コンテナ": {
          "t": 5,
          "e": 0
        }
      }
    },
    {
      "n": "綱島西富士見ハイツ",
      "r": 80,
      "s": "warning",
      "a": "東京都豊島区南大塚1-22-6",
      "bn": "1884",
      "tr": 30,
      "er": 6,
      "d": {
        "住宅": {
          "t": 10,
          "e": 0
        },
        "コンテナ": {
          "t": 20,
          "e": 6
        }
      }
    },
    {
      "n": "亀戸サンライズマンション",
      "r": 90,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区下末吉4-19-11",
      "bn": "1877",
      "tr": 20,
      "er": 2,
      "d": {
        "住宅": {
          "t": 19,
          "e": 1
        },
        "店舗・事務所": {
          "t": 1,
          "e": 1
        }
      }
    },
    {
      "n": "佐江戸サンライズマンション",
      "r": 92.1,
      "s": "safe",
      "a": "東京都江東区亀戸6-49-13",
      "bn": "1880",
      "tr": 114,
      "er": 9,
      "d": {
        "トランクルーム": {
          "t": 108,
          "e": 8
        },
        "コンテナ": {
          "t": 6,
          "e": 1
        }
      }
    },
    {
      "n": "北新横浜センチュリープラザ",
      "r": 87.2,
      "s": "warning",
      "a": "神奈川県横浜市都筑区佐江戸町2139",
      "bn": "1881",
      "tr": 78,
      "er": 10,
      "d": {
        "住宅": {
          "t": 14,
          "e": 1
        },
        "トランクルーム": {
          "t": 59,
          "e": 8
        },
        "コンテナ": {
          "t": 5,
          "e": 1
        }
      }
    },
    {
      "n": "中央サンライズマンション",
      "r": 92.3,
      "s": "safe",
      "a": "神奈川県横浜市港北区鳥山町529-11、12",
      "bn": "1878",
      "tr": 39,
      "er": 3,
      "d": {
        "店舗・事務所": {
          "t": 6,
          "e": 0
        },
        "トランクルーム": {
          "t": 33,
          "e": 3
        }
      }
    },
    {
      "n": "池上サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県川崎市川崎区東田町9-6",
      "bn": "1885",
      "tr": 12,
      "er": 0,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 11,
          "e": 0
        }
      }
    },
    {
      "n": "小田原グリーンコートビル",
      "r": 80,
      "s": "warning",
      "a": "東京都大田区中央3-4-11",
      "bn": "1886",
      "tr": 65,
      "er": 13,
      "d": {
        "住宅": {
          "t": 13,
          "e": 1
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 49,
          "e": 10
        },
        "コンテナ": {
          "t": 2,
          "e": 2
        }
      }
    },
    {
      "n": "関原サンライズマンション",
      "r": 91.7,
      "s": "safe",
      "a": "東京都大田区池上6-34-1",
      "bn": "1887",
      "tr": 12,
      "er": 1,
      "d": {
        "住宅": {
          "t": 9,
          "e": 0
        },
        "店舗・事務所": {
          "t": 3,
          "e": 1
        }
      }
    },
    {
      "n": "鶴見中央東和ビル",
      "r": 94.1,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央4-8-12",
      "bn": "1889",
      "tr": 68,
      "er": 4,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        },
        "トランクルーム": {
          "t": 61,
          "e": 4
        }
      }
    },
    {
      "n": "滝野川サンライズマンション",
      "r": 87.3,
      "s": "warning",
      "a": "神奈川県川崎市幸区南加瀬3-3-1",
      "bn": "2810",
      "tr": 55,
      "er": 7,
      "d": {
        "トランクルーム": {
          "t": 55,
          "e": 7
        }
      }
    },
    {
      "n": "平沼町サンライズマンション",
      "r": null,
      "s": "unknown",
      "a": "神奈川県小田原市栄町2-12-3",
      "bn": "1917",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "南加瀬東和ビル",
      "r": 100,
      "s": "safe",
      "a": "東京都足立区関原3-6-10",
      "bn": "1918",
      "tr": 12,
      "er": 0,
      "d": {
        "住宅": {
          "t": 12,
          "e": 0
        }
      }
    },
    {
      "n": "北加瀬グリーンコートビル",
      "r": 95.9,
      "s": "safe",
      "a": "神奈川県川崎市幸区北加瀬1-33-10",
      "bn": "2836",
      "tr": 49,
      "er": 2,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 48,
          "e": 2
        }
      }
    },
    {
      "n": "上倉田町グリーンコートビル",
      "r": 92.2,
      "s": "safe",
      "a": "神奈川県横浜市戸塚区上倉田町112",
      "bn": "1919",
      "tr": 90,
      "er": 7,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 76,
          "e": 7
        },
        "コンテナ": {
          "t": 13,
          "e": 0
        }
      }
    },
    {
      "n": "東池袋センチュリープラザ",
      "r": 92.4,
      "s": "safe",
      "a": "神奈川県横浜市港北区北新横浜1-3-10",
      "bn": "1183",
      "tr": 185,
      "er": 14,
      "d": {
        "トランクルーム": {
          "t": 185,
          "e": 14
        }
      }
    },
    {
      "n": "北加瀬東和ビル",
      "r": 96.7,
      "s": "safe",
      "a": "東京都品川区勝島1-3-49",
      "bn": "1971",
      "tr": 120,
      "er": 4,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        },
        "トランクルーム": {
          "t": 111,
          "e": 3
        },
        "コンテナ": {
          "t": 2,
          "e": 1
        }
      }
    },
    {
      "n": "西台サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都多摩市関戸2-24-26",
      "bn": "1926",
      "tr": 15,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 15,
          "e": 0
        }
      }
    },
    {
      "n": "上倉田町丸紅ビルディング",
      "r": 88.6,
      "s": "warning",
      "a": "神奈川県横浜市港北区新横浜3-19-14",
      "bn": "1929",
      "tr": 211,
      "er": 24,
      "d": {
        "店舗・事務所": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 209,
          "e": 24
        }
      }
    },
    {
      "n": "長崎サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都北区滝野川7-21-2",
      "bn": "1925",
      "tr": 39,
      "er": 0,
      "d": {
        "住宅": {
          "t": 18,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "トランクルーム": {
          "t": 20,
          "e": 0
        }
      }
    },
    {
      "n": "関戸東和ビル",
      "r": 97.6,
      "s": "safe",
      "a": "神奈川県横浜市西区平沼町2-8-7",
      "bn": "1928",
      "tr": 84,
      "er": 2,
      "d": {
        "住宅": {
          "t": 32,
          "e": 2
        },
        "トランクルーム": {
          "t": 48,
          "e": 0
        },
        "コンテナ": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "戸部町サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央5-7-2",
      "bn": "1932",
      "tr": 61,
      "er": 0,
      "d": {
        "住宅": {
          "t": 16,
          "e": 0
        },
        "店舗・事務所": {
          "t": 5,
          "e": 0
        },
        "トランクルーム": {
          "t": 40,
          "e": 0
        }
      }
    },
    {
      "n": "神田東松下町丸紅ビルディング",
      "r": 96.7,
      "s": "safe",
      "a": "東京都豊島区東池袋2-5-9",
      "bn": "1934",
      "tr": 91,
      "er": 3,
      "d": {
        "店舗・事務所": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 89,
          "e": 3
        }
      }
    },
    {
      "n": "綱島西富士見ハイツ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央4-2-3",
      "bn": "1933",
      "tr": 6,
      "er": 0,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 5,
          "e": 0
        }
      }
    },
    {
      "n": "川井宿東和ビル",
      "r": 91.9,
      "s": "safe",
      "a": "神奈川県横浜市港北区綱島西3-7-19",
      "bn": "1496",
      "tr": 74,
      "er": 6,
      "d": {
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "トランクルーム": {
          "t": 71,
          "e": 6
        }
      }
    },
    {
      "n": "西新井グリーンコートビル",
      "r": 91.5,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区生麦5-15-3",
      "bn": "1489",
      "tr": 47,
      "er": 4,
      "d": {
        "住宅": {
          "t": 46,
          "e": 4
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "南砂東和ビル",
      "r": 100,
      "s": "safe",
      "a": "東京都江東区南砂3-5-14",
      "bn": "1939",
      "tr": 6,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 6,
          "e": 0
        }
      }
    },
    {
      "n": "松江センチュリープラザ",
      "r": 95.3,
      "s": "safe",
      "a": "東京都千代田区神田東松下町37",
      "bn": "1938",
      "tr": 86,
      "er": 4,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 81,
          "e": 4
        }
      }
    },
    {
      "n": "錦町丸紅ビルディング",
      "r": 89.9,
      "s": "warning",
      "a": "東京都新宿区歌舞伎町2-18-5",
      "bn": "1940",
      "tr": 178,
      "er": 18,
      "d": {
        "住宅": {
          "t": 159,
          "e": 2
        },
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "マンスリー": {
          "t": 16,
          "e": 16
        }
      }
    },
    {
      "n": "砂子センチュリープラザ",
      "r": 96,
      "s": "safe",
      "a": "神奈川県川崎市川崎区砂子2-11-20",
      "bn": "1946",
      "tr": 25,
      "er": 1,
      "d": {
        "住宅": {
          "t": 15,
          "e": 1
        },
        "店舗・事務所": {
          "t": 9,
          "e": 0
        },
        "ゲスト": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "東向島富士見ハイツ",
      "r": 97.4,
      "s": "safe",
      "a": "東京都足立区西新井1-38-16",
      "bn": "1944",
      "tr": 114,
      "er": 3,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 110,
          "e": 3
        }
      }
    },
    {
      "n": "尾上町東和ビル",
      "r": 96.5,
      "s": "safe",
      "a": "東京都板橋区西台3-3-2",
      "bn": "1947",
      "tr": 57,
      "er": 2,
      "d": {
        "住宅": {
          "t": 8,
          "e": 0
        },
        "トランクルーム": {
          "t": 49,
          "e": 2
        }
      }
    },
    {
      "n": "行徳駅前富士見ハイツ",
      "r": 97.8,
      "s": "safe",
      "a": "千葉県市川市行徳駅前1-27-2",
      "bn": "1949",
      "tr": 45,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 14,
          "e": 0
        },
        "トランクルーム": {
          "t": 31,
          "e": 1
        }
      }
    },
    {
      "n": "上落合丸紅ビルディング",
      "r": 91.5,
      "s": "safe",
      "a": "神奈川県相模原市中央区中央3-7-4",
      "bn": "1950",
      "tr": 71,
      "er": 6,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 50,
          "e": 6
        },
        "コンテナ": {
          "t": 17,
          "e": 0
        }
      }
    },
    {
      "n": "南林間東和ビル",
      "r": 86.5,
      "s": "warning",
      "a": "東京都江東区東砂5-9-13",
      "bn": "1951",
      "tr": 141,
      "er": 19,
      "d": {
        "トランクルーム": {
          "t": 139,
          "e": 19
        },
        "コンテナ": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "旭町センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "東京都江戸川区松江2-10-20",
      "bn": "1952",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "明石町丸紅ビルディング",
      "r": 96.7,
      "s": "safe",
      "a": "東京都豊島区長崎6-1-16",
      "bn": "1953",
      "tr": 60,
      "er": 2,
      "d": {
        "住宅": {
          "t": 13,
          "e": 1
        },
        "トランクルーム": {
          "t": 47,
          "e": 1
        }
      }
    },
    {
      "n": "神奈川センチュリープラザ",
      "r": 75.3,
      "s": "danger",
      "a": "東京都立川市錦町5-17-13",
      "bn": "1955",
      "tr": 81,
      "er": 20,
      "d": {
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "トランクルーム": {
          "t": 78,
          "e": 20
        }
      }
    },
    {
      "n": "白山センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市金沢区泥亀2-1-6",
      "bn": "1959",
      "tr": 32,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 28,
          "e": 0
        }
      }
    },
    {
      "n": "百人町丸紅ビルディング",
      "r": 92.7,
      "s": "safe",
      "a": "神奈川県横浜市神奈川区神奈川2-14-17",
      "bn": "1961",
      "tr": 109,
      "er": 8,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 6,
          "e": 0
        },
        "トランクルーム": {
          "t": 96,
          "e": 3
        },
        "コンテナ": {
          "t": 6,
          "e": 5
        }
      }
    },
    {
      "n": "芝浦富士見ハイツ",
      "r": 87.5,
      "s": "warning",
      "a": "神奈川県横浜市西区戸部町7-221",
      "bn": "1962",
      "tr": 56,
      "er": 7,
      "d": {
        "住宅": {
          "t": 52,
          "e": 5
        },
        "コンテナ": {
          "t": 4,
          "e": 2
        }
      }
    },
    {
      "n": "清水が丘センチュリープラザ",
      "r": 95.3,
      "s": "safe",
      "a": "神奈川県横浜市神奈川区二ツ谷町9-3",
      "bn": "1965",
      "tr": 43,
      "er": 2,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "トランクルーム": {
          "t": 39,
          "e": 2
        }
      }
    },
    {
      "n": "不老町東和ビル",
      "r": 100,
      "s": "safe",
      "a": "東京都江東区南砂5-12-4",
      "bn": "1966",
      "tr": 5,
      "er": 0,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 3,
          "e": 0
        },
        "ゲスト": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "鶴見中央第2センチュリープラザ",
      "r": 96.8,
      "s": "safe",
      "a": "東京都品川区大井3-4-1",
      "bn": "1964",
      "tr": 31,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        },
        "トランクルーム": {
          "t": 21,
          "e": 1
        },
        "コンテナ": {
          "t": 3,
          "e": 0
        }
      }
    },
    {
      "n": "相模原センチュリープラザ",
      "r": 98.6,
      "s": "safe",
      "a": "東京都墨田区東向島4-5-10",
      "bn": "1974",
      "tr": 141,
      "er": 2,
      "d": {
        "トランクルーム": {
          "t": 141,
          "e": 2
        }
      }
    },
    {
      "n": "緑が丘第1東和ビル",
      "r": 92.3,
      "s": "safe",
      "a": "東京都豊島区南池袋3-6-5",
      "bn": "1968",
      "tr": 13,
      "er": 1,
      "d": {
        "住宅": {
          "t": 12,
          "e": 1
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "相模大野センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市中区住吉町1-10",
      "bn": "1969",
      "tr": 20,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 20,
          "e": 0
        }
      }
    },
    {
      "n": "尾上町東和ビル",
      "r": 88.4,
      "s": "warning",
      "a": "神奈川県横浜市中区尾上町4-56-2",
      "bn": "1973",
      "tr": 43,
      "er": 5,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        },
        "トランクルーム": {
          "t": 36,
          "e": 5
        }
      }
    },
    {
      "n": "川井宿第2東和ビル",
      "r": 84.4,
      "s": "warning",
      "a": "東京都新宿区上落合2-22-11",
      "bn": "1975",
      "tr": 32,
      "er": 5,
      "d": {
        "店舗・事務所": {
          "t": 9,
          "e": 0
        },
        "トランクルーム": {
          "t": 23,
          "e": 5
        }
      }
    },
    {
      "n": "西新井丸紅ビルディング",
      "r": 87.9,
      "s": "warning",
      "a": "神奈川県小田原市扇町1-16-43",
      "bn": "1977",
      "tr": 58,
      "er": 7,
      "d": {
        "トランクルーム": {
          "t": 58,
          "e": 7
        }
      }
    },
    {
      "n": "綱島東センチュリープラザ",
      "r": 89.9,
      "s": "warning",
      "a": "千葉県市川市南大野2-3-1",
      "bn": "1985",
      "tr": 109,
      "er": 11,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        },
        "トランクルーム": {
          "t": 104,
          "e": 11
        }
      }
    },
    {
      "n": "東砂東和ビル",
      "r": 97.4,
      "s": "safe",
      "a": "千葉県千葉市中央区中央3-18-3",
      "bn": "1988",
      "tr": 154,
      "er": 4,
      "d": {
        "店舗・事務所": {
          "t": 29,
          "e": 1
        },
        "トランクルーム": {
          "t": 125,
          "e": 3
        }
      }
    },
    {
      "n": "山王下東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市神奈川区三ツ沢中町4-14",
      "bn": "1996",
      "tr": 12,
      "er": 0,
      "d": {
        "住宅": {
          "t": 11,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "高松センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市西区浜松町11-32",
      "bn": "1997",
      "tr": 7,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        }
      }
    },
    {
      "n": "緑が丘東和ビル",
      "r": 92.5,
      "s": "safe",
      "a": "東京都港区芝浦2-14-13",
      "bn": "1999",
      "tr": 53,
      "er": 4,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 49,
          "e": 4
        }
      }
    },
    {
      "n": "大丸富士見ハイツ",
      "r": 91.1,
      "s": "safe",
      "a": "東京都多摩市山王下1-13-16",
      "bn": "2800",
      "tr": 45,
      "er": 4,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 7,
          "e": 1
        },
        "トランクルーム": {
          "t": 37,
          "e": 3
        }
      }
    },
    {
      "n": "東希望が丘富士見ハイツ",
      "r": 96.3,
      "s": "safe",
      "a": "神奈川県川崎市中原区新丸子町690",
      "bn": "2803",
      "tr": 27,
      "er": 1,
      "d": {
        "住宅": {
          "t": 27,
          "e": 1
        }
      }
    },
    {
      "n": "新横浜丸紅ビルディング",
      "r": 85.2,
      "s": "warning",
      "a": "東京都世田谷区駒沢4-23-18",
      "bn": "2805",
      "tr": 81,
      "er": 12,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        },
        "トランクルーム": {
          "t": 76,
          "e": 12
        }
      }
    },
    {
      "n": "観音東和ビル",
      "r": 98.2,
      "s": "safe",
      "a": "東京都品川区平塚1-12-9",
      "bn": "2806",
      "tr": 55,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 16,
          "e": 0
        },
        "トランクルーム": {
          "t": 39,
          "e": 1
        }
      }
    },
    {
      "n": "平塚丸紅ビルディング",
      "r": 75,
      "s": "danger",
      "a": "東京都台東区元浅草4-6-5",
      "bn": "2807",
      "tr": 8,
      "er": 2,
      "d": {
        "住宅": {
          "t": 7,
          "e": 2
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "船越町東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県座間市相模が丘1-24-14",
      "bn": "2808",
      "tr": 4,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "鶴見中央富士見ハイツ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県厚木市旭町1-3-3",
      "bn": "2814",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "星川東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県厚木市酒井1866-1",
      "bn": "2801",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "宮原町丸紅ビルディング",
      "r": 100,
      "s": "safe",
      "a": "東京都千代田区神田須田町1-24-21",
      "bn": "2818",
      "tr": 50,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        },
        "トランクルーム": {
          "t": 46,
          "e": 0
        }
      }
    },
    {
      "n": "五井中央西東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県平塚市明石町7-21",
      "bn": "2819",
      "tr": 6,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 6,
          "e": 0
        }
      }
    },
    {
      "n": "二ツ谷町センチュリープラザ",
      "r": 91.9,
      "s": "safe",
      "a": "神奈川県横浜市神奈川区二ツ谷町2-8",
      "bn": "2823",
      "tr": 62,
      "er": 5,
      "d": {
        "店舗・事務所": {
          "t": 18,
          "e": 0
        },
        "トランクルーム": {
          "t": 44,
          "e": 5
        }
      }
    },
    {
      "n": "駒沢富士見ハイツ",
      "r": 100,
      "s": "safe",
      "a": "東京都江戸川区篠崎町7-27-8",
      "bn": "2824",
      "tr": 7,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 6,
          "e": 0
        },
        "トランクルーム": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "山王下センチュリープラザ",
      "r": 0,
      "s": "danger",
      "a": "神奈川県横浜市旭区川井宿町１－１１",
      "bn": "2827",
      "tr": 1,
      "er": 1,
      "d": {
        "サブリース": {
          "t": 1,
          "e": 1
        }
      }
    },
    {
      "n": "小川町第2東和ビル",
      "r": 87.5,
      "s": "warning",
      "a": "東京都新宿区百人町2-26-8",
      "bn": "2825",
      "tr": 8,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 8,
          "e": 1
        }
      }
    },
    {
      "n": "三ツ境グリーンコートビル",
      "r": 95.4,
      "s": "safe",
      "a": "神奈川県横浜市保土ケ谷区岡沢町104",
      "bn": "2828",
      "tr": 108,
      "er": 5,
      "d": {
        "トランクルーム": {
          "t": 105,
          "e": 4
        },
        "コンテナ": {
          "t": 3,
          "e": 1
        }
      }
    },
    {
      "n": "神田紺屋町グリーンコートビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県大和市南林間1-10-17",
      "bn": "2833",
      "tr": 5,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        }
      }
    },
    {
      "n": "森グリーンコートビル",
      "r": 90,
      "s": "safe",
      "a": "東京都江戸川区松江5-24-4",
      "bn": "2848",
      "tr": 10,
      "er": 1,
      "d": {
        "住宅": {
          "t": 3,
          "e": 1
        },
        "店舗・事務所": {
          "t": 7,
          "e": 0
        }
      }
    },
    {
      "n": "おゆみ野丸紅ビルディング",
      "r": 95,
      "s": "safe",
      "a": "千葉県千葉市緑区おゆみ野4-22-10",
      "bn": "2849",
      "tr": 40,
      "er": 2,
      "d": {
        "店舗・事務所": {
          "t": 2,
          "e": 0
        },
        "トランクルーム": {
          "t": 38,
          "e": 2
        }
      }
    },
    {
      "n": "大和南東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県大和市大和南2-1-5",
      "bn": "2855",
      "tr": 6,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 6,
          "e": 0
        }
      }
    },
    {
      "n": "高松センチュリープラザ",
      "r": 97.1,
      "s": "safe",
      "a": "東京都練馬区高松5-11-30",
      "bn": "2868",
      "tr": 137,
      "er": 4,
      "d": {
        "トランクルーム": {
          "t": 137,
          "e": 4
        }
      }
    },
    {
      "n": "東希望が丘富士見ハイツ第2",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市旭区東希望が丘100-19",
      "bn": "2901",
      "tr": 10,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 10,
          "e": 0
        }
      }
    },
    {
      "n": "東希望が丘グリーンコートビル",
      "r": 96.3,
      "s": "safe",
      "a": "神奈川県横浜市旭区東希望が丘100-2",
      "bn": "2866",
      "tr": 82,
      "er": 3,
      "d": {
        "トランクルーム": {
          "t": 82,
          "e": 3
        }
      }
    },
    {
      "n": "クローバーハイム",
      "r": 95.2,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区市場東中町5-11",
      "bn": "2846",
      "tr": 210,
      "er": 10,
      "d": {
        "住宅": {
          "t": 2,
          "e": 0
        },
        "店舗・事務所": {
          "t": 10,
          "e": 2
        },
        "トランクルーム": {
          "t": 198,
          "e": 8
        }
      }
    },
    {
      "n": "星川東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市保土ケ谷区星川3-22-28",
      "bn": "2869",
      "tr": 1,
      "er": 0,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "宮原町丸紅ビルディング",
      "r": 100,
      "s": "safe",
      "a": "埼玉県さいたま市北区宮原町2-19-1",
      "bn": "2881",
      "tr": 4,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "境町センチュリープラザ",
      "r": 97.3,
      "s": "safe",
      "a": "神奈川県川崎市川崎区境町10-11",
      "bn": "2882",
      "tr": 37,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        },
        "トランクルーム": {
          "t": 32,
          "e": 1
        }
      }
    },
    {
      "n": "不老町東和ビル",
      "r": 93.2,
      "s": "safe",
      "a": "神奈川県横浜市中区不老町3-12-9",
      "bn": "2883",
      "tr": 103,
      "er": 7,
      "d": {
        "店舗・事務所": {
          "t": 22,
          "e": 0
        },
        "トランクルーム": {
          "t": 81,
          "e": 7
        }
      }
    },
    {
      "n": "大丸富士見ハイツ",
      "r": 75,
      "s": "danger",
      "a": "東京都稲城市大丸3049",
      "bn": "2890",
      "tr": 4,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 1
        }
      }
    },
    {
      "n": "有馬丸紅ビルディング",
      "r": 98.7,
      "s": "safe",
      "a": "神奈川県川崎市宮前区有馬9-3-1",
      "bn": "2892",
      "tr": 75,
      "er": 1,
      "d": {
        "トランクルーム": {
          "t": 75,
          "e": 1
        }
      }
    },
    {
      "n": "緑が丘第2東和ビル",
      "r": 82.4,
      "s": "warning",
      "a": "神奈川県横須賀市緑が丘29-1",
      "bn": "2895",
      "tr": 34,
      "er": 6,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 1
        },
        "トランクルーム": {
          "t": 30,
          "e": 5
        }
      }
    },
    {
      "n": "鶴見中央第3センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央4-8-5",
      "bn": "2900",
      "tr": 9,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 9,
          "e": 0
        }
      }
    },
    {
      "n": "三ツ境グリーンコートビル",
      "r": 95.2,
      "s": "safe",
      "a": "神奈川県横浜市瀬谷区三ツ境5-26",
      "bn": "2904",
      "tr": 83,
      "er": 4,
      "d": {
        "トランクルーム": {
          "t": 79,
          "e": 4
        },
        "コンテナ": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "小川町横須賀東和ビル",
      "r": 87.6,
      "s": "warning",
      "a": "神奈川県横須賀市小川町26-8",
      "bn": "2905",
      "tr": 89,
      "er": 11,
      "d": {
        "トランクルーム": {
          "t": 89,
          "e": 11
        }
      }
    },
    {
      "n": "西新井丸紅ビルディング",
      "r": 100,
      "s": "safe",
      "a": "東京都足立区西新井1-1-6",
      "bn": "2906",
      "tr": 5,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        }
      }
    },
    {
      "n": "多摩平センチュリープラザ",
      "r": 80.3,
      "s": "warning",
      "a": "東京都日野市多摩平1-5-8",
      "bn": "2907",
      "tr": 157,
      "er": 31,
      "d": {
        "トランクルーム": {
          "t": 157,
          "e": 31
        }
      }
    },
    {
      "n": "桃園町東和ビル",
      "r": 100,
      "s": "safe",
      "a": "静岡県静岡市駿河区桃園町8-4",
      "bn": "2908",
      "tr": 1,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "鶴見中央富士見ハイツ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市鶴見区鶴見中央2-5-12",
      "bn": "2910",
      "tr": 101,
      "er": 0,
      "d": {
        "住宅": {
          "t": 99,
          "e": 0
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "栄町グリーンコートビル",
      "r": null,
      "s": "unknown",
      "a": "東京都板橋区栄町28-9",
      "bn": "2989",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "下平間サンライズマンション",
      "r": 88.2,
      "s": "warning",
      "a": "神奈川県川崎市幸区下平間255-12",
      "bn": "2914",
      "tr": 17,
      "er": 2,
      "d": {
        "住宅": {
          "t": 13,
          "e": 1
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        },
        "マンスリー": {
          "t": 3,
          "e": 1
        }
      }
    },
    {
      "n": "五井中央西東和ビル",
      "r": 100,
      "s": "safe",
      "a": "千葉県市原市五井中央西1-2-2",
      "bn": "2925",
      "tr": 4,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "旭市センチュリープラザ",
      "r": null,
      "s": "unknown",
      "a": "千葉県旭市鎌数9225",
      "bn": "2928",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "ひばりが丘丸紅ビルディング",
      "r": 50,
      "s": "danger",
      "a": "神奈川県座間市ひばりが丘2-15-25",
      "bn": "2931",
      "tr": 100,
      "er": 50,
      "d": {
        "トランクルーム": {
          "t": 100,
          "e": 50
        }
      }
    },
    {
      "n": "上鶴間東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県相模原市南区上鶴間6-31-9",
      "bn": "2937",
      "tr": 4,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 4,
          "e": 0
        }
      }
    },
    {
      "n": "清水が丘センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "東京都府中市清水が丘3-26-18",
      "bn": "2941",
      "tr": 10,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 10,
          "e": 0
        }
      }
    },
    {
      "n": "神田紺屋町グリーンコートビル",
      "r": 100,
      "s": "safe",
      "a": "東京都千代田区神田紺屋町11-1",
      "bn": "2942",
      "tr": 16,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 16,
          "e": 0
        }
      }
    },
    {
      "n": "千葉富士見東和ビル",
      "r": 100,
      "s": "safe",
      "a": "千葉県千葉市中央区富士見2-16-1",
      "bn": "2944",
      "tr": 9,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 9,
          "e": 0
        }
      }
    },
    {
      "n": "貫井丸紅ビルディング",
      "r": 86.4,
      "s": "warning",
      "a": "東京都練馬区貫井1-1-2",
      "bn": "2947",
      "tr": 22,
      "er": 3,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 1
        },
        "トランクルーム": {
          "t": 15,
          "e": 2
        }
      }
    },
    {
      "n": "相模大野センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県相模原市南区相模大野6-7-9",
      "bn": "2948",
      "tr": 18,
      "er": 0,
      "d": {
        "住宅": {
          "t": 1,
          "e": 0
        },
        "店舗・事務所": {
          "t": 17,
          "e": 0
        }
      }
    },
    {
      "n": "六実サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "千葉県松戸市六実4-8-1",
      "bn": "2952",
      "tr": 10,
      "er": 0,
      "d": {
        "住宅": {
          "t": 9,
          "e": 0
        },
        "店舗・事務所": {
          "t": 1,
          "e": 0
        }
      }
    },
    {
      "n": "新横浜富士見ハイツ",
      "r": 90.9,
      "s": "safe",
      "a": "神奈川県横浜市港北区新横浜2-5-13",
      "bn": "2953",
      "tr": 11,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 11,
          "e": 1
        }
      }
    },
    {
      "n": "平東和ビル",
      "r": 100,
      "s": "safe",
      "a": "神奈川県川崎市宮前区平1-3-10",
      "bn": "2954",
      "tr": 5,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 0
        }
      }
    },
    {
      "n": "長沼町丸紅ビルディング",
      "r": 22.1,
      "s": "danger",
      "a": "神奈川県横浜市栄区長沼町234",
      "bn": "2955",
      "tr": 113,
      "er": 88,
      "d": {
        "トランクルーム": {
          "t": 113,
          "e": 88
        }
      }
    },
    {
      "n": "相模大野サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "神奈川県相模原市南区相模大野7-5-2",
      "bn": "2956",
      "tr": 42,
      "er": 0,
      "d": {
        "住宅": {
          "t": 40,
          "e": 0
        },
        "店舗・事務所": {
          "t": 2,
          "e": 0
        }
      }
    },
    {
      "n": "綱島東センチュリープラザ",
      "r": 100,
      "s": "safe",
      "a": "神奈川県横浜市港北区綱島東2-12-19",
      "bn": "2972",
      "tr": 7,
      "er": 0,
      "d": {
        "店舗・事務所": {
          "t": 7,
          "e": 0
        }
      }
    },
    {
      "n": "観音東和ビル",
      "r": null,
      "s": "unknown",
      "a": "神奈川県川崎市川崎区観音2丁目10-2",
      "bn": "2992",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "森グリーンコートビル",
      "r": null,
      "s": "unknown",
      "a": "神奈川県横浜市磯子区森2-553-1",
      "bn": "2994",
      "tr": 0,
      "er": 0,
      "d": {}
    },
    {
      "n": "船越町東和ビル",
      "r": 0,
      "s": "danger",
      "a": "神奈川県横須賀市船越町5-1-7",
      "bn": "2998",
      "tr": 5,
      "er": 5,
      "d": {
        "店舗・事務所": {
          "t": 5,
          "e": 5
        }
      }
    },
    {
      "n": "新横浜第3丸紅ビルディング",
      "r": 50,
      "s": "danger",
      "a": "神奈川県横浜市港北区新横浜３丁目18番地1",
      "bn": "2988",
      "tr": 2,
      "er": 1,
      "d": {
        "店舗・事務所": {
          "t": 2,
          "e": 1
        }
      }
    },
    {
      "n": "大森西サンライズマンション",
      "r": 100,
      "s": "safe",
      "a": "東京都大田区大森西5-27-11",
      "bn": "2913",
      "tr": 41,
      "er": 0,
      "d": {
        "住宅": {
          "t": 27,
          "e": 0
        },
        "トランクルーム": {
          "t": 14,
          "e": 0
        }
      }
    }
  ],
  "fileName": "2026年4月_稼働.xlsx",
  "updatedAt": "2026/4/11 10:01:17"
};
